[
  {
    "category": "Рыбы",
    "name": "Микрогеофагус Рамиреса",
    "price": 150,
    "description": "Одна из наиболее распространённых в акваримистике мелких цихлид, длина тела до 5-7 см. В природе обитает в водоемах Венесуэлы, Колумбии и Боливии (Южная Америка).Общая окраска голубая с фиолетовым оттенком, рот и лоб красные. Со спины тянутся несколько рядов темных пятен, которые переходят в неполные поперечные полосы. Большое треугольное пятно ограничивает глаз. Во время икрометания рыбы, особенно самцы, интенсивно сине-фиолетового цвета. Цвет брюшка — у самца оранжевый, у самки малиновый. Первые лучи спинного плавника самца окрашены в чёрный цвет и вытянуты, второй и третий лучи спинного плавника у самца обычно длиннее, чем у самки. У самок чёрное пятно на боку обрамлено блестками. Самцы крупнее самок. Существует альбиносная форма и несколько вариантов окраски.",
    "short_desc": "Срань господня да это же сам Микрогеофагус Рамиреса.",
    "quantity": 10
  },
  {
    "category": "Рыбы",
    "name": "Микрогеофагус Рамиреса Electric Blue",
    "price": 200,
    "description": "Одна из наиболее распространённых в акваримистике мелких цихлид, длина тела до 5-7 см. В природе обитает в водоемах Венесуэлы, Колумбии и Боливии (Южная Америка).Этот вид является морфой и обладает ярким голубым цветом тела, в некоторых случаях может иметь неокрашенные \"проплешены\" на голове. Цвет брюшка — у самца желтоватый, у самки розовый. Первые лучи спинного плавника самца окрашены в чёрный цвет и вытянуты, второй и третий лучи спинного плавника у самца обычно длиннее, чем у самки. У самок чёрное пятно на боку обрамлено блестками. Самцы крупнее самок.",
    "short_desc": "ТвАю бать! да это же голубой Микрогеофагус Рамиреса.",
    "quantity": 15
  },
  {
    "category": "Рыбы",
    "name": "Микрогеофагус Рамиреса Gold",
    "price": 250,
    "description": "Одна из наиболее распространённых в акваримистике мелких цихлид, длина тела до 5-7 см. В природе обитает в водоемах Венесуэлы, Колумбии и Боливии (Южная Америка).Этот вид является морфой и обладает ярким желтым цветом тела без пятен, когда становятся взрослыми так же имеют более яркую красную окраску верхней части головы. Так же имеют неоновые пятна на плавниках. Цвет брюшка — у самца желтоватый, у самки розовый. Первые лучи спинного плавника самца вытянуты, второй и третий лучи спинного плавника у самца обычно длиннее, чем у самки. Самцы крупнее самок.",
    "short_desc": "ТвАю бать! да это же голубой Микрогеофагус Рамиреса.",
    "quantity": 20
  },
  {
    "category": "Членистоногие",
    "name": "Краб красный дьявол",
    "price": 300,
    "description": "Сухопутный краб преимущественно проживающий вблизь ручьев Китая и Тайланда. Отличается от вампира только окраской",
    "short_desc": "Это вам не это",
    "quantity": 8
  },
  {
    "category": "Членистоногие",
    "name": "Краб вампир",
    "price": 300,
    "description": "Сухопутный краб преимущественно проживающий вблизь ручьев Китая и Тайланда. Отличается от красного дьявола только окраской",
    "short_desc": "Какое кликбейтное имечко!",
    "quantity": 5
  }
]
